Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: Ulkomaiset marjanpoimijat ovat osaltaan lis‰nneet ja taanneet marjaraaka-aineen saannin sit‰ jalostavalle teollisuudelle.
sme: Olgoriikkalaš muorječoaggit leat bealisteaset lasihan ja dáhkidan murjjiid oažžuma dan ovddosdikšu industriijai.

source: Ilmastonmuutoksesta on 2000-luvulla tullut merkitt‰v‰ uusi tekij‰ Mets‰hallituksen toimintaymp‰ristƷss‰.
sme: Dálkkádatrievdamis lea šaddan mearkkašahtti ođđa dahkki Meahciráđđehusa doai-bmanbirrasis 2000-logus.

source: Ilmastonmuutoksen hillint‰ ja siihen sopeutuminen koskettavat kaikkea Mets‰hallituksen toimintaa.
sme: Dálkkádatrievdama goahcan ja dasa vuogáiduvvan gusket buot Meahciráđđehusa doaibmama.

source: Energians‰‰stƷn ja energiatehokkuuden vaatimukset vaikuttavat niin uudisrakentamiseen kuin suojelualueiden k‰yttƷƷn ja hoitoon.
sme: Energiijaseastima ja energiijabeaktilisvuođa gáibádusat váikkuhit nu ođđahuksemii dego suodjalanguovlluid geavaheapmái ja dikšumii.

source: Luontopalvelut toteuttaa omalta osaltaan Ymp‰ristƷministeriƷn ilmastonmuutokseen sopeutumisen toimintaohjelmaa.
sme: Luonddubálvalusat ollašuhttá bealistis Birasministeriija dálkkádatrievdamii vuogáiduvvama doaibmanprográmma.

source: Maaper‰n j‰‰tymiskauden lyhentyminen ja vaihtelevat keliolosuhteet vaikeuttavat puun korjuuta ja -kuljetuksia.
sme: Eanavuođu jiekŋunbaji oadnun ja molsašuddi siivodilit váttásmahttet muoraid čuohppama ja fievrridemiid.

source: Mets‰hallitus on lis‰nnyt investointeja mets‰teiden perusparannukseen ja rakentamiseen varautuakseen ilmaston muutoksen vaikutuksiin.
sme: Meahciráđđehus lea lasihan investeremiid meahccegeainnuid vuođđobuorideapmái ja ráhkadeapmái, vai lea ráhkkanan dálkkádaga rievdama váikkuhusaide.

source: Ilmastonmuutos lis‰‰ luonnonsuojelualueiden hoidon haasteita ja tutkimuksen ja seurannan merkityst‰.
sme: Dálkkádatrievdan lasiha luonddusuodjalanguovlluid dikšuma hástalusaid ja dutkamuša ja čuovvuma mearkkašumi.

source: Luonnonsuojelualueiden kytkeytyneisyys on lajiston levi‰misen turvaamisen takia yh‰ t‰rke‰mp‰‰.
sme: Luonddusuodjalanguovlluid čatnašuvvan oktii lea šlájaid leavvama dorvvasteami dihte dehálut aht´dehálut.

source: Ilmastonmuutos on myƷs asiakaspalvelulle ja opastukselle uusi haaste;
sme: Dálkkádatrievdan lea maiddái áššehasbálvalussii ja oahpisteapmái ođđa hástalus;

source: asiakkaat kaipaavat tietoa luonnossa tapahtuvista muutoksista ja niiden syist‰.
sme: áššehasat gáibidit dieđu luonddus dáhpáhuvvi nuppástusain ja daid sivain.

source: 2.2 Mets‰hallituksessa tapahtuneet muutokset
sme: 2.2 Meahciráđđehusas dáhpáhuvvan nuppástusat

source: Mets‰hallituksen toimintamallin kokonaisuudistus on ollut vireill‰ vuodesta 2008. Laki valtion liikelaitoksista muutettiin vuonna 2010, eik‰ uusi laki Mets‰hallituksesta ole viel‰ valmistunut.
sme: Meahciráđđehusa doaibmanmálle oppalašođastus lea leamaš barggu vuolde 2008 rájes. Láhka stáhta fitnodatásahusain rievdaduvvui 2010, iige ođđa láhka Meahciráđđehusas leat vel gárvvásmuvvan.

source: Toistaiseksi Mets‰hallitus jatkaa vanhan liikelaitoslain pohjalta nykymuotoisena.
sme: Doaisttážii Meahciráđđehus joatká boares fitnodatásahuslága vuođul dálá hámis.

source: Mets‰hallituksen toimintamalli uudistettaneen kuitenkin seuraavalla luonnonvarasuunnitelmakaudella.
sme: Meahciráđđehusa doaibmanmálle sáhttá ođasmahttojuvvot goittotge čuovvovaš luondduriggodatplánaáigodagas.

source: Mets‰hallituksen strategia uudistettiin vuoden 2009 alussa.
sme: Meahciráđđehusa strategiija ođasmahttojuvvui jagi 2009 álggus.

source: Uudessa strategiassa perusajatuksena on Mets‰hallituksen s‰ilytt‰minen yhten‰ monitavoitteisena kokonaisuutena.
sme: Ođđa strategiijas vuođđojurddan lea Meahciráđđehusa seailun oktan ollisvuohtan, mas leat máŋggat ulbmilat.

source: Mets‰hallitus haluaa olla edell‰k‰vij‰ vihreill‰ markkinoilla.
sme: Meahciráđđehus háliida leat bálgáčuolli ruoná márkaniin.

source: Mets‰hallituksen n‰kƷkulmasta vihre‰t markkinat sis‰lt‰‰ luonnonvarojen kest‰v‰n ja ymp‰ristƷtietoisen k‰ytƷn, puun k‰ytƷn eri muodoissaan (uusiutuvana raaka-aineena, energiana, ilmakeh‰n hiilen sitojana), monimuotoisuuden suojelun, erilaiset tuotettavat monik‰yttƷ- ja ekosysteemihyƷdyt, uusiutuvan energian sek‰ n‰ihin liittyv‰n osaamisen ja palvelut.
sme: Meahciráđđehusa geahččanguovllus ruoná márkanat sisttisdollet luondduriggodagaid bistevaš ja birasdiđolaš geavaheami, muora geavaheami iešguđege vuogis (ođasmuvvi ávnnasin, energiijan, áibmogearddi čina čadnin) máŋggahámatvuođa suodjaleami, iešguđetlágan buvttadanláhkái leahkki lotnolasgeavahan- ja ekosystemaovdduid, ođasmuvvi energiija ja daidda laktáseaddji máhttima ja bálvalusaid.

source: Strategiaa p‰ivitet‰‰n vuoden 2012 aikana, erityisesti Euroopan taloustilanteen tuomien ep‰varmuustekijƷiden ja valtion velkaantumiskehityksen seurauksena.
sme: Strategiija beaiváduvvo jagi 2012 áigge, earenoamážit Eurohpá ekonomiijadili buktin eahpesihkkarvuođadahkkiid ja stáhtaid vealggáiduvvanovdáneami čuovvumuššan.

source: Julkisen hallinnon rahoitustilanne on kiristynyt ja hallitusohjelmassa edellytettiin liikelaitokselta 20 % nousua tuloutustasoon.
sme: Almmolaš hálddahusa ruhtadandilli lea čavgan, ja ráđđehusprográmmas gáibiduvvui fitnodatásahusain 20 % badjáneapmi boađušaddandássái.

source: Mets‰hallituksen luontopalvelujen rahoitus on pysynyt kohtuullisena verrattuna moniin muihin valtiollisiin toimijoihin.
sme: Meahciráđđehusa luonddubálvalusaid ruhtadeapmi lea bisson govttolažžan máŋggaide eará stáhtalaš doibmiide veardidettiin.

source: Mets‰hallitukseen perustettiin vuonna 2007 liiketoimintaportfolio, mihin kuuluvat Villi Pohjola, Fin Forelia Oy, Siemen Forelia Oy, Morenia Oy ja Laatumaa.
sme: Meahciráđđehussii vuođđuduvvui 2007 fitnodatdoaibmanportfolio, masa gullet Villi Pohjola, Fin Forelia Oy, Siemen Forelia Oy, Morenia Oy ja Laatumaa.

source: Kuva 3. Mets‰hallituksen organisaatio 2012.
sme: Govva 3. Meahciráđđehusa organisašuvdna 2012.

source: Mets‰hallituksen yhteiset konserniyksikƷt ja Palvelukeskus
sme: Meahciráđđehusa oktasaš konsearnaovttadagat ja Bálvalanguovddáš

source: Mets‰talous puun myynti ja markkinointi mets‰teollisuudelle ja valtion talousmetsien hoito
sme: Vuovdedoallu muora vuovdin ja márkanfievrrideapmi vuovdeindustriijai ja stáhta ekonomiijavuvddiid dikšun

source: kansallispuistojen ja muiden luonnonsuojelu-, er‰maa- ja retkeilyalueiden hoito, lajien ja luontotyyppien suojelu, retkeily-, mets‰stys- ja kalastuspalvelujen tuottaminen
sme: Luonddubálvalusat álbmotmehciid ja earáid luonddusuodjaleapmi-, meahcceguovlo- ja vánddardanguovlluid dikšun, šlájaid ja luondotiippaid suodjaleapmi, vánddardan-, meahccebivdo- ja guollebivdobálvalusaid buvttadeapmi

source: Laatumaa Lomatontteihin ja mets‰tiloihin liittyv‰ kiinteistƷtoiminta, Mets‰hallituksen omistamien rakennusten myynti ja aktiivinen hankekehitys tuulivoimaliiketoiminnassa
sme: Laatumaa lustaviessosajiide ja vuovdedáluide gulli giddodatdoaibman, Meahciráđđehusa oamastan visttiid vuovdin ja aktiivvalaš fidnoovdáneapmi bieggafápmofitnodatdoaimmas

source: Morenia Oy maa-aineksen jalostus ja myynti
sme: Morenia Oy eanaávdnasa ovddosdikšun ja vuovdin

source: Fin Forelia Oy taimituotanto ja -kauppa
sme: Fin Forelia Oy vesábuvttadeapmi ja –gávpi

source: Mets‰hallitus Holding Oy Mets‰hallituksen l‰heisiin toimialoihin liittyv‰t sijoitukset
sme: Metsähallitus Holding Oy Meahciráđđehusa lagaš doaibmasurggiide gulli investeremat

source: n Mets‰hallituksen maa-ainesliiketoiminta yhtiƷitettiin 1.3. 2006 Morenia Oy:ksi.
sme: Meahciráđđehusa eanaávnnasfitnodatdoaibman fidnejuvvui 1.3.2006 Morenia Oy fitnodatvuođu ala.

source: Mets‰hallituksen Villi Pohjola-matkailuliiketoimintaa vahvistettiin toukokuussa 2008 ostamalla Er‰setti Oy, josta perustettiin Er‰setti Wild North Oy. Maailmantalouden heilahtelut ja Euroopan vaikea talouskehitys ovat kuitenkin vaikeuttaneet taloudellisten tavoitteiden saavuttamista.
sme: Meahciráđđehusa Villi Pohjola –turismafitnodatdoaibman nannejuvvui 2008 nu, ahte ostojuvvui Eräsetti Oy, mas vuođđuduvvui Eräsetti Wild North Oy. Máilmmiekonomiija heailumat ja Eurohpá váttes ekonomiijaovdáneapmi leat goittotge váttásmahttán ekonomalaš ulbmiliid ollašuhttima.

source: K‰mp‰t ja k‰mpp‰liiketoiminta siirrettiin Laatumaan organisaatioon loppuvuonna 2011. Mets‰hallitus luopui matkailun ohjelmapalvelutoiminnastaan myyty‰‰n Er‰setti Oy:n vuonna 2012. Mets‰hallitus v‰hent‰‰ k‰mppien vuokraustoimintaa hallitusti, ja osa k‰mpp‰omaisuudesta on tarkoitus myyd‰.
sme: Barttat ja bartafitnodatdoaibman sirdojuvvui Laatumaa organisašuvdnii loahppajagi 2011. Meahciráđđehus loahpai turismma prográmmabálvalusdoaimmastis, go vuvd-dii dan Eräsetti Oy:ii jagi 2012. Meahciráđđehus geahpeda barttaid láigohandoaim-ma vehážiid mielde, ja oasi bartaopmodagas lea áigumuš vuovdit.

source: Mets‰stys- ja kalastuslupien myynti siirret‰‰n kokonaan luontopalvelujen er‰toiminnon hoidettavaksi vuodesta 2013 alkaen.
sme: Meahcástan- ja guolástanlobiid vuovdin sirdojuvvo ollásit luonddubálvalusaid meahccedoaimma dikšuma vuollai jagi 2013 rájes.

source: Omistajapoliittisissa linjauksissa todetaan, ett‰ Mets‰hallituksen mets‰talousliiketoiminta on ollut hyvin hoidettua.
sme: Oamasteaddjipolitihkalaš linnjádahkamiin daddjojuvvo, ahte Meahciráđđehusa vuov-dedoallofitnodatdoaibman leamaš bures dikšojuvvon.

source: Asetettuihin tuottotavoitteisiin on yleens‰ p‰‰sty ja vertailussa muihin vastaaviin organisaatioihin Mets‰hallitus sijoittuu hyvin.
sme: Ásahuvvon buvttadanulbmilat leat dábálaččat juksojuvvon, ja veardideamis eará vástideaddji organisašuvnnaide Meahciráđđehus sajuštuvvá bures.

source: Samoin Mets‰hallituksen julkisten hallintoteht‰vien kokonaistuottavuus on noussut viime vuosina huomattavasti ja tuottavuuden odotetaan paranevan edelleen.
sme: Dasa lassin Meahciráđđehusa almmolaš hálddahus-doaimmaid oppalašgánnihahttivuohta lea badjánan mannan jagiid mearkkašahttiláhkai, ja lea vuordimis ahte gánnihahttivuohta buorrána ain.

source: Toiminnan kehitt‰misess‰ toteutetaan valtionhallinnon tuottavuus- ja vaikuttavuusohjelmaa ja pyrit‰‰n mahdollisimman korkeaan yhteiskunnalliseen vaikuttavuuteen.
sme: Doaibmama ovdánahttimis ollašuhttojuvvo stáhtahálddahusa gánnihahttivuohta- ja váikkuhanvuohtaprográmma ja geahččaluvvo nu alla servodatlaš váikkuheapmái go vejolaš.

source: 2.3 Maa- ja vesialueet
sme: 2.3 Eana- ja čáhceguovllut

source: Mets‰hallituksen hallinnassa oleva maa- ja vesialueiden pinta-ala on kasvanut koko suunnittelualueella vuoteen 2006 verrattuna 14 500 hehtaaria (ha).
sme: Meahciráđđehusa hálddus leahkki eana- ja čáhceguovlluid viidodat lea lassánan 14 500 hektára (há) oba plánenguovllus jahkái 2006 veardidettiin.

source: Pinta-alan muutos suhteessa Mets‰hallituksen hallinnassa Yl‰-Lapissa olevaan alueeseen on alle 1 %.
sme: Viidodaga nuppástus Meahciráđđehusa hálddus Davvi-Sámis leahkki guovllu ektui lea vuollel 1 %.

source: Muutoksen syyn‰ ovat mm. maanhankinnat, ostot ja vaihdot sek‰ yhten‰ pinta-alaltaan merkitt‰vimp‰n‰ Mets‰ntutkimuslaitoksen hallinnassa olleiden maa- ja vesialueiden siirtyminen vuoden 2008 alussa Mets‰hallituksen hallintaan EnontekiƷll‰ ja Inarissa.
sme: Nuppástusa sivvan leat earret eará eanaskáhppomat, oastimat ja lonuheamit sihke oktan viidodaga dáfus dehálamosin lea Meahcidutkanlágádusa hálddus leahkki eana- ja čáhceguovlluid sirdáseapmi Meahciráđđehusa háldui Eanodagas ja Anáris 2008 álggus.

source: Mets‰ntutkimuslaitokselta (Metla) Mets‰hallitukselle suunnitelma-alueella siirtyi yhteens‰ 22 300 ha maa- ja vesialueita.
sme: Meahcidutkanlágádusas (Metla) Meahciráđđehussii sirdásedje plánenguovllus buohkanassii 22 300 hektára eana- ja čáhceguovllut.

source: EnontekiƷll‰ Mets‰hallitukselle siirtyi yhteens‰ n. 10 100 ha.
sme: Eanodagas Meahciráđđehussii sirdásii buohkanassii sullii 10 100 hektára.

source: T‰st‰ Mallan luonnonpuisto ja Saanan luonnonsuojelualue sek‰ Saanan lehtojensuojelualue muodostavat noin 3 300 ha.
sme: Dás Mállá luonddumeahcci ja Sáná luonddusuodjalanguovlu sihke Sáná ruohtosuodjalanguovlu leat sullii 3 300 hektára.

source: Lis‰ksi EnontekiƷll‰ Mets‰hallitukselle siirtyi aiemmin Kilpisj‰rven tutkimusalueeseen kuulunut 6 800 ha laajuinen alue, josta 4 700 ha on joutomaan tunturikankaita, 1 400 ha vett‰ ja loput kitumaan tunturikoivikoita.
sme: Dasa lassin Eanodagas Meahciráđđehusas sirdásii ovdal Gilbbesjávrri dutkanguvlui gullon 6 800 hektára sturrosaš guovlu, mas 4 700 hektára lea joavdelas eatnama duottarguolbanat, 1 400 hektára čáhci ja loahppa guorbaeatnama lagešeatnamat.

source: Inarissa Mets‰hallitukselle mets‰talouden hallintaan siirtyi noin 12 200 ha maa- ja vesialueita.
sme: Anáris Meahciráđđehussii sirdásedje sullii 12 200 hektára eana- ja čáhceguovllut.

source: T‰st‰ Metlan Laanilan tutkimusalueeseen kuuluneesta alueesta rajattiin tutkimus- ja opetusmets‰ksi 1 300 ha ja mets‰talousalueeksi 10 900 ha.
sme: Dás Metla Laanila dutkanguvlui gullan guovllus ráddjejuvvui dutkan- ja oahpahusvuovdin 1 300 hektára ja vuovdedoalloguovlun 10 900 hektára.

source: Maank‰ytƷss‰ tapahtuneet muutokset ovat pieni‰, ja eri maank‰yttƷmuotojen prosentuaaliset osuudet ovat s‰ilyneet samoina vuoteen 2006 verrattuna.
sme: Eanageavaheamis dáhpáhuvvan nuppástusat leat uhcit, ja sierra eanageavahanvugiid prosentuála ossodagat leat seilon seammaláganin jahkái 2006 veardidettiin.

source: Yl‰-Lapissa mets‰talousalueen mets‰maan pinta-ala kasvoi 7 900 hehtaaria mm. Metlalta tulleiden alueiden myƷt‰, mutta mets‰taloustoiminnan piiriss‰ olevan mets‰maan pinta-ala pieneni 30 600 ha.
sme: Davvi-Sámis vuovdedoalloguovllu vuovdeeatnama viidodat lassánii 7 900 hektára earret eará Metlas boahtán guovlluin, muhto vuovdedoallodoaibmama bires leahkki vuovdeeatnama viidodat unnui 30 600 hektára.

source: Mets‰talousk‰ytƷss‰ olevan mets‰maan pinta-alan pieneneminen johtuu mm. paliskuntien ja Mets‰hallituksen v. 2009 ja 2010 solmimista m‰‰r‰aikaisista sopimuksista, jotka kattavat kaikkiaan n. 73 400 ha.
sme: Vuovdedoallogeavaheamis leahkki vuovdeeatnama unnun boahtá earret eará bálgosiid ja Meahciráđđehusa 2009 ja 2010 dahkkon mearreáigásaš soahpamušain, mat gokčet buohkanassii sullii 73 400 hektára.

source: 2.4 Maank‰yttƷ ja kaavoitus
sme: 2.4 Eanageavahus ja lávvaráhkadeapmi

source: Koko suunnittelualueen maakuntakaavat, Pohjois-Lapin ja Tunturi Lapin maakuntakaavat, on uusittu tarkastelujakson aikana.
sme: Oba plánenguovllu eanangoddelávat, Davvi-Sámi ja Duottar-Sámi eanangoddelávat, leat ođasmahttojuvvon guorahallanáigodaga áigge.

source: Maakuntakaavat toteuttavat valtakunnallisia alueidenk‰ytƷn tavoitteita, ja ohjaavat edelleen yleis- ja asemakaavoitusta.
sme: Eanangoddelávat ollašuhttet riikkadási guovlluidgeavaheami ulbmiliid, ja stivrejit viidáseappot oppalaš- ja sajádatlávvaráhkadeami.

source: Maakuntakaavoissa on osoitettu merkinnƷin ja m‰‰r‰yksin mm. valtakunnallisesti t‰rke‰t kansainv‰liset liikennek‰yt‰v‰t (ns. revontulentie ja J‰‰meren k‰yt‰v‰), liikenteen kehitt‰miseksi selvitett‰v‰t yhteydet, eri toimintojen kehitt‰misen kohdealueet sek‰ erityisalueita ja -kohteita (mm. suojelu-, muinaismuisto-, rakennussuojelu-, kulttuuriymp‰ristƷ-, maisema-, virkistys-, matkailu-, tuulivoima-, kaivos-, maa- ja mets‰talous- sek‰ poronhoitovaltaiset alueet), jotka tulee maank‰ytƷn suunnittelussa huomioida kaavam‰‰r‰ysten mukaisesti.
sme: Eanangoddelávain lea čujuhuvvon merkejumiiguin ja mearrádusaiguin ee. riikkaviidosaččat dehálaš riikkaidgaskasaš johtolatfeaskárat (ng. Guovssahasgeaidnu ja Jiekŋameara feaskkir), oktavuođat mat čielggaduvvojit johtalusa ovdánahttima várás, sierra doaimmaid ovdánahttima čuozáhatguovllut sihke earenoamášguovllut ja –čuozáhagat (ee. suodjalan-, dološmuitu-, huksensuodja-leapmi-, kulturbiras-, duovdda-, lustageavahan-, turisma-, bieggafápmo-, ruvke-, eana- ja vuovdedoalloguovllut ja guovllut, gos boazodoallu lea hálddašeaddji), mat galget eanageavaheami plánemis vuhtiiváldot lávvamearrádusaid mielde.

source: Lis‰ksi maakuntakaavoihin on merkitty saamelaisk‰r‰j‰lain mukaisesti saamelaisten kotiseutualueen, erityisesti poronhoitoa varten tarkoitetun alueen sek‰ Pohjois-Lapin osalta kolttalain mukainen koltta-alueen rajaus.
sme: Lassin eanangoddelávaide leat merkejuvvon Sámediggelága mielde sámiid ruovttuguovllu, earenoamážit boazodoalu várás dárkkuhuvvon guovllu sihke Davvi-Sámi oasis nuortalašlága mielde nuortalašguovllu ráddjen.

source: Mets‰hallituksen Yl‰-Lapin toimintojen kannalta keskeisimpi‰ koko Tunturi-Lapin ja Pohjois-Lapin maakuntakaava-alueita koskevia m‰‰r‰yksi‰ ovat suunnittelu- ja suojelum‰‰r‰ykset.
sme: Meahciráđđehusa Davvi-Sámi doaimmaid geažil dehálepmosat oba Duottar-Sámi ja Davvi-Sámi eanagoddelávvaguovlluid guoski mearrádusain leat plánen- ja suodjalanmearrádusat.

source: Yleisten suunnittelum‰‰r‰ysten mukaan maank‰ytƷn suunnittelussa on otettava huomioon arvokkaat luonnonymp‰ristƷt, arvokkaat maisema-alueet ja rakennetut kulttuuriymp‰ristƷt sek‰ kiinnitett‰v‰ erityist‰ huomiota rakennetun ymp‰ristƷn laatuun.
sme: Oppalaš plánenmearrádusaid mielde eanageavaheami plánemis galgá váldit vuhtii divrras luonddubirrasiid, divrras duovddaguovlluid ja huksejuvvon kulturbirrasiid sihke galgá giddet earenoamáš fuopmášumi hukse-juvvon birrasa kvalitehtii.

source: Maisemallisesti herkill‰ alueilla eri k‰sittelytoimenpiteet on suunniteltava huolellisesti ottaen huomioon maiseman ominaispiirteet ja pyritt‰v‰ v‰ltt‰m‰‰n suuria muutoksia.
sme: Duovdaga dáfus hearkkes guovlluin sierra giehtadallan-doaibmanbijut galget plánejuvvot fuolalaččat nu, ahte duovdaga mihtilmas sárgosat váldojuvvojit vuhtii ja galgá geahččalit garvit stuorra nuppástusaid.

source: Malminetsint‰ ja siihen liittyv‰t toimenpiteet on turvattava, kuitenkin huomioon ottaen alueen erityispiirteet.
sme: Málbmaohcan ja dasa laktáseaddji doaibmanbijut galget dorvvastuvvot, goittotge nu ahte váldojuvvojit vuhtii guovllu earenoamáš sárgosat.

source: Maakuntakaavojen kaavam‰‰r‰ysten mukaan poronhoidon ja muiden luontaiselinkeinojen alueidenk‰ytƷlliset toiminta- ja kehitt‰misedellytykset on turvattava.
sme: Eanangoddelávaid lávvamearrádusaid mielde boazodoalu ja eará luondduealáhusaid guovlluidgeavaheami doaibman- ja ovdánahttineavttuid galgá dorvvastit.

source: Poronhoitoon olennaisesti vaikuttavaa alueiden k‰yttƷ‰ suunniteltaessa on otettava huomioon poronhoidolle t‰rke‰t alueet ja valtionmaiden osalta on neuvoteltava asianomaisen paliskunnan edustajien kanssa.
sme: Boazo-dollui earenoamážit váikkuheaddji guovlluid geavaheami plánedettiin galgá váldit vuhtii boazodollui dehálaš guovlluid, ja stáhtaeatnamiid oasil galgá ráđđádallat áššái gullevaš bálgosa ovddasteddjiiguin.

source: Suojelu- (S), luonnonsuojelu- (SL) ja er‰maa-alueiden (Se) hoitoja k‰yttƷsuunnitelmista on pyydett‰v‰ lausunto alueen kunnilta, Lapin liitolta, aluehallintoviranomaisilta, Saamelaisk‰r‰jilt‰ saamelaisten kotiseutualueella, Paliskuntain yhdistykselt‰, alueen paliskunnilta sek‰ muilta yhteisƷilt‰, joiden toimialaan suunnitelma liittyy.
sme: Suodjalan- (S), luonddusuodjalan- (SL) ja meahcceguovlluid (Se) dikšumiid geavahanplánain galgá bivdit cealkámuša guovllu gielddain, Sámi lihtus, guovlohálddahusvirgeoapmahaččain, Sámedikkis sámiid ruovttuguovllus, Bálgosiid ovttastusas, guovllu bálgosiin sihke eará servošiin, maid doaibmaguvlui plána laktása.

source: Rakennuksia tai muita huomattavia rakenteita ei tule suunnitella sijoitettavaksi maisemallisesti aroille paikoille, kuten kapeisiin niemen k‰rkiin ja kannaksille sek‰ rantamaisemaa hallitsevien kumpareiden huipulle.
sme: Visttit dahje eará mearkkašahtti ráhkadusat eai galgga plánejuvvot sadjádit duovdaga dáfus hearkkes báikkiide, dego seakka njárgagežiide ja guotkkuide sihke gáddeduovdaga hálddašeaddji buncečohkaide.

source: Yleiskaavoja on valmistunut EnontekiƷn kunnassa Hetan ranta-alueille, ja Kilpisj‰rven osayleiskaavoitus on k‰ynnistynyt vuonna 2012. Inarin kunnanvaltuusto on hyv‰ksynyt Saarisel‰n sek‰ Ivalon alueen osayleiskaavat.
sme: Oppalašlávat leat gárvvásmuvvan Heahtá gáddeguovlluide, ja Gilbbesjávrri oasseoppalašlávvaráhkadeapmi lea álggahuvvon 2012. Anára gielddastivra lea dohkkehan Suoločielggi ja Avvila guovllu oasseoppalašlávaid.

source: Ivalon alueen osayleiskaava on saanut osittain lainvoiman.
sme: Avvila guovllu oasse-oppalašlávva lea ožžon oassái láhkafámu.

source: Inarij‰rven ja Ukonj‰rven osayleiskaavat ovat laadittavina.
sme: Anárjávrri ja Äijihjävrri oasseoppalašlávat leat barggu vuolde.

source: Utsjoen kunnassa Nuorgamin ja Karigasniemen osa-alueiden osayleiskaavat ovat saaneet lainvoiman.
sme: Ohcejoga gielddas Njuorggáma ja Gáregasnjárgga oasseguovlluid oasseoppalašlávat leat ožžon láhkafámu.

source: Utsjoen osa-alueen osayleiskaava on tullut uudelleen valmisteluun.
sme: Ohcejoga oasseguovllu oasseoppalašlávva lea boahtán ođđasit válmmaštallamii.

source: n EnontekiƷn Kilpisj‰rvell‰ Salmivaaran ranta-asemakaavan muutos ja Kilpisj‰rven kyl‰alueen asemakaavan laajennus lentosatama-alueelle ovat saaneet lainvoiman.
sme: Eanodaga Gilbbesjávrris Čoalmmevári gáddesajádatláva rievdadeapmi ja Gilbbesjávr-ri giliguovllu sajádatláva viiddideapmi girdinhámmanguvlui leat ožžon láhkafámu.

source: Inarin kunnassa Kaunisp‰‰n asemakaavan muutos Saarisel‰n ydinaluetta koskien on saanut lain voiman.
sme: Anára gielddas Kaunispää sajádatláva rievdadeapmi, mii guoská Suoločielggi váimmusguovllu, lea ožžon láhkafámu.

source: Saarisel‰ll‰ Viskitien asemakaava sek‰ valtatie 4 ymp‰ristƷn asemakaavamuutos ovat vireill‰.
sme: Suoločielggis Viskitie sajádatlávva ja váldogeainnu 4 birrasa sajádatlávvarievdadeapmi leat barggu vuolde.

source: Inarissa on laadittavana Paavisvuono-Apajalahti alueen sek‰ Rahaj‰rven ranta-asemakaavat.
sme: Anáris leat dahkamin Paavisvuono–Apajalahti guovllu sihke Rahajärvi gáddesajádatlávaid.

source: Kansallispuistoihin ja er‰maa-alueille on lain mukaan teht‰v‰ hoito- ja k‰yttƷsuunnitelmat, joissa m‰‰ritell‰‰n tavoitteet alueiden hoidolle ja k‰ytƷlle.
sme: Álbmotmehciide ja meahcceguovlluide galgá lága mielde ráhkadit dikšun- ja geavahanplánaid, main meroštallojuvvojit guovlluid dikšuma ja geavaheami ulbmilat.

source: Natura 2000-alueille on tehty vuonna 2005 ymp‰ristƷministeriƷn toimeksiannosta hoidon ja k‰ytƷn yleissuunnitelma, jossa alueet on laitettu kiireellisyysj‰rjestykseen niille kohdistuvien k‰yttƷpaineiden ja odotusten mukaan.
sme: Natura 2000-guovlluide lea birasministeriija doaibmanbijuin dahkkon dikšuma ja geavaheami oppalašplána, main guovllut leat biddjojuvvon hohpolašvuođa mielde ortnegii daidda čuoziheaddji geavahandeattuid ja vuordámušaid vuođul.

source: Vuosittain yleissuunnitelmaa on tarkasteltu yhdess‰ Lapin ELY-keskuksen kanssa sek‰ sovittu seuraavan vuoden suunnittelukohteista.
sme: Oppalašplána lea dárkkistuvvon jahkásaččat ovttas Sámi EBI-guovddážiin ja sohppojuvvon n čuovvovaš jagi plánenčuozáhagain.

source: Samalla ELY-keskuksen kanssa on sovittu kohteet, joille tehd‰‰n Natura-alueiden tila-arviointi.
sme: Seammás EBI-guovddážiin lea sohppojuvvon čuozáhagain, maidda dahkko Natura-guovlluid dilleárvvoštallan.

source: Suunnitelmakaudella on vahvistettu yhdeks‰n hoito- ja k‰yttƷsuunnitelmaa er‰maaalueille, kansallispuistoihin ja soidensuojelualueille.
sme: Plánenáigodagas lea nannejuvvon ovcci dikšun- ja geavahanplána meahcceguovlluide, álbmotmehciide ja jeaggesuodjalanguovlluide.

source: Lis‰ksi Hammastunturin er‰maaalueen hoito- ja k‰yttƷsuunnitelman p‰ivitt‰minen on valmistumassa.
sme: Dasa lassin Bátneduoddara meahcce- guovllu dikšun- ja geavahanplána beaivádeapmi lea gárvvásmuvvamin.

source: Sen laadinnassa on toteutettu kansainv‰lisen biodiversiteettisopimuksen 8 j artiklaa testaamalla AkwÈ: Kon ohjeistusta.
sme: Dan gárvvisteamis lea ollašuhttojuvvon riikkaidgaskasaš biodiversitehtasoahpamuša 8j artihkal nu, ahte lea geahččaluvvon Akwé: Kon rávaaddin.
